
[A_CreatureCelestial H7Creature]
mName="Небесный воин"
mLore="Небесные воины – лучшие бойцы серафимов. Они носят имена ангелов, павших в период Войн Древних... Это опытные бесстрашные бойцы, обладающие безграничной отвагой. Благодаря силе Света они могут исцелять союзников и воскрешать павших солдат.\n\nРедкие ресурсы для найма: \n2 ед. кристаллов драконьей крови \n1 ед. драконьей стали."
